Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kulttuuriavustusten_hakeminen_2020.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2020
sms: Sääʹmteeʹǧǧ kultturveäʹǩǩvuõđi ooccmõš 2020

source: Saamelaiskäräjät julistaa Opetus- ja kulttuuriministeriön mom. 29.80.52 (saamelainen kulttuurimääräraha) saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2020 myönnettävät avustukset haettaviksi.
sms: Sääʹmteʹǧǧ čõõđat sääʹmǩiõllsa kulttuur ooudâsviikkmõʹšše Mättʼtõs- da kulttuurministeria mom. 29.80.52 (sääʹm kulttuurmieʹrrteäʹǧǧ) da sääʹmorganisaatioi tuåimmjummša čuäʹjtum mieʹrrtieʹǧǧest eeʹjjest 2020 miõttâmvuâlaž veäʹǩǩvuõđid ooccâm diõtt.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2019 klo 16.15 mennessä osoitteella: info@samediggi.fi tai Saamelaiskäräjät, Sajos, 99870 Inari.
sms: Veäʹǩǩvuõttooccmõõžž âʹlǧǧe vuõltteed Sääʹmtegga mââimõõzzâst kålggmannu 31. peeiʹv 2019 čiâss 16.15 räjja addrõõzzin: Sääʹmteʹǧǧ, Sajos, 99870 Aanar.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse riitta.orti-berg(at)samediggi.fi .
sms: Ooccâmblaaŋkid da lââʹssteâđaid vuäǯǯ kultturpiisrest teʹl. 010 839 3103 da neʹttpååʹštest riitta.orti-berg(at)samediggi.fi .

source: Hakulomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi .
sms: Ooccâmblaaŋk liâ priʹnttjemnalla Sääʹmteeʹǧǧ säiʹmmseeidin addrõõzzâst www.samediggi.fi .

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen, lähettää sähköpostitse tai postitse.
sms: Veäʹǩǩvuõttooccmõõžžid vuäitt tuåimted jiõčč leʹbe äʹššoummu mieʹldd, vuõltteet neʹttpååʹšt leʹbe pååʹšt mieʹldd.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
sms: Veäʹǩǩvuõttooccmõõžži vuõlttummuš lij vuõltteei jiiʹjjes vaʹsttõõzzâst.

source: Kuva:Ijahis Idja 2019, Jari Rantapelkonen
sms: Snimldõk: Ijahis Idja 2019, Jari Rantapelkonen

source: Lomakkeet
sms: Lomaakk

source: Voit ladata alta täytettävän pdf-lomakkeen.
sms: Vuäitak väʹldded pdf-lomaakk tieuʹddem vääras vueʹlnn.

source: Lomakkeen voi täyttää myös osassa selaimista, kuten Chrome tai Internet Explorer.
sms: Lomaakk vuäitt tieuʹdded še måttmin neʹttlookkjin, mâʹte Chromein leʹbe Internet Explorerin.

source: Tekniset ohjeet
sms: õhttõõzz tuåimmjemveäʹǩǩvuõtt / projeʹkttveäʹǩǩvuõtt

source: Työskentelyapuraha
sms: Projeʹkttveäʹǩǩvuõtt

source: Yhdistyksen toiminta-avustus / projektiavustus
sms: Reâuggamveäʹǩǩteäʹǧǧ
